<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>De ce nu slăbesc, fată? -  Dilema veche</title>
<meta name="keywords" content="De ce nu slăbesc, fată? -  Dilema veche" />
<meta name="description" content="De ce nu slăbesc, fată? -  Dilema veche" />
<link href="http://fonts.googleapis.com/css?family=Source+Sans+Pro:200,300,400,600,700,900|Quicksand:400,700|Questrial" rel="stylesheet" />
<link href="default.css" rel="stylesheet" type="text/css" media="all" />
<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />

<!--[if IE 6]><link href="default_ie6.css" rel="stylesheet" type="text/css" /><![endif]-->

</head>
<body   id="eDvBrimal">
<div id="header-wrapper">
	<div id="header" class="container">
		<div id="logo">
			<h1 id="ByRnerdVoxT21Ep"><a href="#"></a></h1>
		</div>
		<div id="menu">
			<ul>
				<li class="active"><a href="#" accesskey="1" title="">Homepage</a></li>
				<li id="gUQ5iNv"><a href="privacy-policy.html">Privacy policy</a></li>
				<li id="bk6jm5PR1K5OBZU"><a href="terms.html">Terms and Conditions</a></li>
				<li id="yo7EDigt1"><a href="photo.html">Photo gallery</a></li>				
				<li id="d7BriBlAhYuL"><a href="#" accesskey="3" title="">About Us</a></li>
				<li id="Ekwa1ilIfV7j"><a href="#" accesskey="4" title="">Careers</a></li>
				<li id="vIIuuiq"><a href="contact.html">Contacts</a></li>	
			</ul>
		</div>
	</div>
</div>
<div class="wrapper"   id="7PxKCtAE">
	<div id="welcome" class="container">
		<div class="title"   id="6lzl4uWIeJfj">
			<h2 >De ce nu slăbesc, fată? -  Dilema veche</h2>
		</div>
		<p><ul>
<li><a href="index.html">De ce nu slăbesc, fată? - Dilema veche</a><br> O fată a plecat de la domiciliul său din Caracal cu mai mult de 10 zile în urmă, anunţând că merge la un cunoscut în Craiova. Bunica fetei a anunţat dispariţia într-un moment care trezeşte suspiciuni.</li>
<li><a href="1.html">Marius Tucă are o fată isteață și frumoasă. Cum arată și ...</a><br> fată s.f. 1 Persoană tânără de sex feminin, necăsătorită. Fată în casă = fată tânără, angajată ca femeie de serviciu într-o gospodărie.Fată bătrână (sau stătută) = fată trecută de vârsta măritișului și rămasă necăsătorită.(reg.) Fete (de) nune = fete care merg cu mirele după mireasă.Fete după masă = fete pe care le cheamă mireasa.</li>
<li><a href="2.html">O fată de 16 ani a dispărut în 20 august din Caracal ...</a><br> Am recunoscut-o pe fată și am zis să vin la Poliție. Am făcut plângere. Fata nu mi-a zis nimic până acum. I-a fost frică și de-asta nu ne-a spus nimic și nici nu știu de la ce a pornit, dar am văzut că au bătut-o și pe acea fată sâmbătă. Ceva cumplit”, a spus tatăl fetei agresate în iulie.</li>
<li><a href="3.html">Un nou caz de violenţă între adolescenţi în...</a><br> Devenisem, dintr-o fată ușor plinuță și complexată, o fată slabă care încerca să se adapteze noului ei corp. Însă mă adaptam și vremurilor, urmam turma, complexele îmi dispăruseră, aveam în sfîrșit încredere în mine. Atunci, ca și în vremurile de acum, valoarea individuală nu conta, nu conta că îmi plăcea să scriu ...</li>
<li><a href="4.html">O fată pe cinste | Site oficial Netflix</a><br> Fată Jocuri Fată - Pagină 4 Joacă Jocuri Fete la Y8 Jocuroi. Încalță niște papuci, alege o ținută de purtat, sau învață să gătești o nouă rețetă. Atât de multe categorii pentru fete, inclusiv bebeluș și jocuri transformare.</li>
<li><a href="5.html">fată - definiție și paradigmă | dexonline</a><br> Cum să cunoști o fată. A cunoaște dreptul sau orice fată poate fi dificil. Nu este ușor să intrați în contact cu cineva nou și să creați o legătură emoțională. În acest articol, am adunat peste 200 de întrebări grozave pentru a pune o fată.</li>
<li><a href="6.html">Imagini terifiante! O fată de 13 ani a fost snopită...</a><br> Vezi oferta magazinului epantofi.ro ⭐ Peste 450 de mărci 50.000 de modele de pantofi, genți și accesorii Livrare și returnare gratuită</li>
<li><a href="7.html">Fată de 14 ani, cumpărată de un bogătaş de 50 de ani. Mama ...</a><br> O minoră de 13 ani din Târgu Jiu a fost bătută cu bestialitate de alte patru fete, în timp ce altcineva, probabil un tânăr, filmează toată scena. După ce imaginile au apărut în spațiul public, poliția s-a autosesizat, a deschis o anchetă penală și deja a adus la audieri două dintre ...</li>
<li><a href="8.html">Fată Jocuri Fată - Y8.COM - Pagină 4</a><br> O minoră de 14 ani, din Târgu Jiu, a fost reţinută pentru lovire sau alte violenţe, în urma celor două filmări care au apărut în spaţiul public şi în care două fete de 12, respectiv 13 ani sunt agresate de mai multe adolescente.</li>
<li><a href="9.html">Noi imagini cu o fată de 12 ani, bătută în Târgu Jiu. Una ...</a><br> O fată pe cinste 2019 16+ 1 h 32 min Comedii După o despărțire venită din senin, Jenny, o jurnalistă de muzică, se pregătește de un nou început, dar și de o ultimă aventură cu prietenele sale apropiate.</li>
</ul></p>
	</div>
	<div id="three-column" class="container">
							<center><img src="img/1621399121d323e8506d085edde782be.jpg" width="50%"></center><br><br>Publicitate Redacţia Contact <h2> „Sînt vechi, domnule!" (I.L. Caragiale)</h2> <span> </span> <span> </span> <span> </span> Home Dileme on-line La zi &icirc;n cultură <span> </span> Dilema veche vă recomandă Film Carte Arte performative Muzică Arte Vizuale Societate <span> </span> Din polul plus Mass comedia La singular si la plural Ieri cu vedere spre azi Efectul de ecou Tema săptăm&icirc;nii <span> </span> Ce e val ca valul trece Viața la țară reloaded Eu și cartea Școala &icirc;n pandemie E timpul lui Andr&eacute; Scrima DilemaBlog Editoriale și opinii <span> </span> Situațiunea Pe ce lume trăim T&icirc;lc show Bordeie si obiceie Autori abonare Urmărește-ne pe: <span> </span> Home Dileme on-line La zi &icirc;n cultură Dilema veche vă recomandă Film Carte Arte performative Muzică Arte Vizuale <h3> Primele achiziții publice de artă contemporană la MNAC după 12 ani </h3> Cristina STOENESCU <h3> &Icirc;n căutarea momentului decisiv - despre amintiri ca emoții arhivate cu Iosif KIR&Aacute;LY </h3> John FREEMAN <h3> Poliție </h3> Ruxandra CESEREANU <h3> Golania (1990) &amp; Rezist (2017-2018) - un amplu ritual de trecere </h3> Billie HOLIDAY <h3> Negresa c&icirc;ntă blues </h3> Veronica D. NICULESCU <h3> Pentru copii / cu copii </h3> <h3> Teatrul Bulandra, &Icirc;n sălbăticie, De la Golania la #rezist, Murder Most Foul </h3> <h3> Gala Superscrieri, Muzeul Satului Maramureșean din Sighet, Hunters, Iarna </h3> <h3> Farmecul discret al patinei și alte mici istorii culturale, Academia politică de la Aiud, Observator cultural, O Stea &icirc;n Galeria Teatrului Bulandra </h3> <h3> Amoroso, concert de serenade, Sclipiri de geniu, Die Illusionen der Rum&auml;nischen Literatur </h3> <h3> Cui i-e frică de Virginia Wolf?, Colectiv, Sărbătoarea Mamelor, Tipografic majuscul, Alpin Film Festival </h3> <h3> Contemporani. Filme spaniole actuale, Arta, New York Times, De neconceput. O călătorie extraordinară prin lumea celor mai stranii creiere </h3> Andreea VLAD <h3> Filmul și neantul </h3> Victor MOROZOV <h3> Două documentare de la One World Romania 2020 </h3> Andreea VLAD <h3> O lacrimă de fată </h3> Victor MOROZOV <h3> Perdanții capitalismului </h3> Victor MOROZOV <h3> Adicție </h3> Andreea VLAD <h3> Menajeria de sticlă </h3> Marius CHIVU <h3> Ancheta unei morți așteptate </h3> Marius CHIVU <h3> Cititul la sate </h3> Ionuţ IAMANDI <h3> Patruzeci de ruble pe cap de parlamentar </h3> Marius CHIVU <h3> Rasismul artificial </h3> Marius CHIVU <h3> Cazul Flannery OʼConnor </h3> Cosmin CIOTLOŞ <h3> What if... </h3> Oana STOICA <h3> Teatrul curge prin urechi </h3> George BANU <h3> Măști de altundeva, măști de altc&icirc;ndva </h3> Oana STOICA <h3> După-amiezele unor asasini plătiți </h3> Mirella PATUREAU <h3> Cum să păstrezi sau să domesticești visul - din nou la Avignon, cu orice preț </h3> Oana STOICA <h3> Două personaje &icirc;mpotriva autorilor </h3> Oana STOICA <h3> Live și virtual despre limitele performativității </h3> Paul BREAZU <h3> Moskow Diskow </h3> Aron BIRO <h3> Divagări fericite </h3> Paul BREAZU <h3> Audiobiografie 44,44 </h3> Aron BIRO <h3> Melancolicii </h3> Paul BREAZU <h3> Pop-ul ca manual al identității de gen </h3> Aron BIRO <h3> Divergențe dansabile </h3> Daria GHIU <h3> Muzeul-instalație al despărțirilor </h3> Mihaela PETROV <h3> Victor Brauner, H&eacute;l&egrave;ne Smith și &bdquo;limba marțienilor&ldquo; </h3> Mihaela PETROV <h3> Victor Brauner &ndash; Cristofor Columb și &bdquo;pălăriile tandem&ldquo; </h3> Sorin DUMITRESCU <h3> O expoziție fără precedent&hellip; </h3> Mihaela PETROV <h3> Victor Brauner &ndash; Ochiul pictorului. Accidentul din vara anului 1938 </h3> Mihaela PETROV <h3> Scurt parcurs Victor Brauner (1903-1966) </h3> Societate Din polul plus Mass comedia La singular si la plural Ieri cu vedere spre azi Efectul de ecou Selma IUSUF <h3> Cuv&icirc;ntul și povestea </h3> Iaromira POPOVICI <h3> Oameni, case, lumi </h3> Adina POPESCU <h3> Amintiri din istoria foarte recentă </h3> Stela GIURGEANU <h3> Școala, un lux? </h3> Selma IUSUF <h3> Autentic </h3> Iaromira POPOVICI <h3> Păr </h3> Anca MANOLESCU <h3> Marguerite Harl sau Biblia revenită &icirc;n Sorbona </h3> Teodor BACONSCHI <h3> Competiție și concordanță </h3> Paul EVDOKIMOV <h3> Predestinarea </h3> Bogdan TĂTARU-CAZABAN <h3> Maria, &bdquo;femeia &icirc;mbrăcată &icirc;n soare&rdquo; </h3> Anca MANOLESCU <h3> Andr&eacute; Scrima: scriitură şi călătorie </h3> Teodor BACONSCHI <h3> Nebunia &icirc;ntru Hristos </h3> Adina POPESCU <h3> #rezistăm </h3> Adina POPESCU <h3> Frica de zbor </h3> Adina POPESCU <h3> Marşul copiilor </h3> Adina POPESCU <h3> Tovarăşa directoare (de ieri şi de azi) </h3> Adina POPESCU <h3> Ce mai &icirc;nseamnă normalitatea? </h3> Iulian COMANESCU <h3> Cineclubiştii, geekşii comunismului </h3> <h3> Cu ochii-n 3,14 </h3> <h3> Cu ochii-n 3,14 </h3> <h3> Cu ochii-n 3,14 </h3> <h3> Cu ochii-n 3,14 </h3> <h3> Cu ochii-n 3,14 </h3> <h3> Cu ochii-n 3,14 </h3> Adrian MUREŞAN <h3> Un portret insolit &ndash; Eug&egrave;ne Ionesco văzut de N. Steinhardt </h3> Şerban GEORGESCU <h3> Cafeneaua Veche din Iași: tihnă, artă și prietenie </h3> Andrei VIERU <h3> Sorel sau refuzul de a (se) revendica </h3> Ionuţ IAMANDI <h3> Defazajul cronic al societăţii civile din Rom&acirc;nia </h3> Cătălin ŞTEFĂNESCU <h3> Tragedia din Club Colectiv și momentul istoric </h3> Cătălin ŞTEFĂNESCU <h3> Gustul irezistibil al chimicalelor </h3> Ion PLEŞA <h3> Un compromis rapid </h3> Ion PLEŞA <h3> Kind reminder? </h3> <h3> Cea de-a zecea ediție aniversară a Barometrului internațional Ferratum vine cu rezultate suprinzătoare </h3> Matei PLEŞU <h3> (Mic) Dicţionar de fobii </h3> Emil BELU <h3> Eminescu, &icirc;ntre politică şi religie </h3> Ciprian BLIDARU <h3> Oportuniştii fanatici </h3> Tema săptăm&icirc;nii Ce e val ca valul trece Viața la țară reloaded Eu și cartea Școala &icirc;n pandemie E timpul lui Andr&eacute; Scrima Andrei MANOLESCU <h3> C&icirc;te și mai c&icirc;te au trecut </h3> Sorin COSTREIE <h3> Internetul azi: valuri, insule şi mult surfing </h3> Cristina VOINEA <h3> A naviga și a pedepsi </h3> Cezar PAUL-BĂDESCU <h3> M&icirc;ndria de a fi perdant </h3> Miruna ȚECHERĂ <h3> Firescul și grația trecerii </h3> Adrian STĂNICĂ <h3> Y2K &ndash; sf&icirc;rșitul lumii </h3> Andrei MANOLESCU <h3> C&icirc;te și mai c&icirc;te au trecut </h3> Sorin COSTREIE <h3> Internetul azi: valuri, insule şi mult surfing </h3> Cristina VOINEA <h3> A naviga și a pedepsi </h3> Cezar PAUL-BĂDESCU <h3> M&icirc;ndria de a fi perdant </h3> Miruna ȚECHERĂ <h3> Firescul și grația trecerii </h3> Adrian STĂNICĂ <h3> Y2K &ndash; sf&icirc;rșitul lumii </h3> Marius CHIVU <h3> Niște orășeni </h3> Cristina ŞTEFAN <h3> &Icirc;n căutarea liniștii </h3> Ruxandra HUREZEAN <h3> Neoruralismul din Rom&acirc;nia - satul paralel cu statul </h3> Anamaria IUGA <h3> Orășeanul la țară - o tipologie de bun-simț </h3> Marius CHIVU <h3> &bdquo;Doar &icirc;n Rom&acirc;nia mai găsești parfumul Evului Mediu t&icirc;rziu&rdquo; - interviu cu Marius BOSTAN </h3> Marius CHIVU <h3> &bdquo;Singura lume reală și singura șansă rămasă&rdquo; - interviu cu Andy HERTZ </h3> Ana Maria SANDU <h3> Ediție de lux </h3> Svetlana C&Acirc;RSTEAN <h3> Rezumatul unui amor </h3> Andrew DAVIDSON-NOVOSIVSCHEI <h3> Portofelul portocaliu </h3> Mihail VAKULOVSKI <h3> Nici o casă Vakulovski fără multe cărţi </h3> Mihaela MICHAILOV <h3> C&icirc;ndva, am ascultat o voce </h3> Dan COMAN <h3> Geografie </h3> Adina POPESCU <h3> Confuzie și adaptare </h3> Șerban IOSIFESCU <h3> &bdquo;Decizii bazate pe dovezi, nu pe impresii sau pe comandă politică&rdquo; - un dialog cu Șerban IOSIFESCU </h3> Monica HALASZI <h3> Să ungem colțurile școlii cu slănină. Sau nu </h3> Liviu PAPADIMA <h3> Cum a fost, cum o să fie educația-n pandemie? </h3> Mihaela NICOLAE <h3> Şcoala online. C&icirc;mpurile cu maci şi crinii de apă </h3> Doru CĂSTĂIAN <h3> Acasă, &icirc;n mediul virtual </h3> Sever VOINESCU <h3> O posteritate providențială </h3> Ioan Alexandru TOFAN <h3> Andrei Scrima, monahul </h3> Bogdan TĂTARU-CAZABAN <h3> Un ortodox la Vatican II </h3> Virgil CIOMOŞ <h3> Povest(ir)e minunată </h3> Anca VASILIU <h3> Pentru un portret &icirc;n mişcare </h3> Marius VASILEANU <h3> Părintele Andr&eacute; Scrima și atmosfera Mănăstirii Antim </h3> DilemaBlog Editoriale și opinii Situațiunea Pe ce lume trăim T&icirc;lc show Bordeie si obiceie Teodor TIŢĂ <h3> Boris. Mofturi </h3> Matei MARTIN <h3> La periferia Europei, sub ochii europenilor </h3> Andrei PLEŞU <h3> Recitiri din &bdquo;Abecedarul&ldquo; național Caragiale </h3> Andrei CORNEA <h3> Despre &bdquo;progresismul&rdquo; antisemit </h3> Alin FUMURESCU <h3> Deștepții, ca telefoanele și influenserii </h3> Mihaela SIMINA <h3> Alt șervețel istoric </h3> Andrei PLEŞU <h3> Recitiri din &bdquo;Abecedarul&ldquo; național Caragiale </h3> Andrei CORNEA <h3> Despre &bdquo;progresismul&rdquo; antisemit </h3> Andrei PLEŞU <h3> Metamorfoze </h3> Andrei CORNEA <h3> Vreme este... </h3> Andrei PLEŞU <h3> Ideologia ca soluție? </h3> Andrei CORNEA <h3> Numele crimei </h3> Teodor TIŢĂ <h3> Boris. Mofturi </h3> Matei MARTIN <h3> La periferia Europei, sub ochii europenilor </h3> Radu NAUM <h3> US Open din acest an a fost un lagăr nazist? </h3> Matei VIȘNIEC <h3> Ce vom găsi la ieşirea din tunel... </h3> Codrin Liviu CUŢITARU <h3> Demofobie </h3> Rodica ZAFIU <h3> Guguștiuc </h3> Alin FUMURESCU <h3> Deștepții, ca telefoanele și influenserii </h3> Mihaela SIMINA <h3> Alt șervețel istoric </h3> Andrei MANOLESCU <h3> Unchiul unui amic și pisica lui Schr&ouml;dinger </h3> Sever VOINESCU <h3> Ce ziceți? </h3> Mihaela SIMINA <h3> Churchill &icirc;n fața inamicului: declinarea &icirc;nt&icirc;i </h3> Andrei MANOLESCU <h3> Diferențe greu explicabile </h3> Maria IORDĂNESCU <h3> Nimic nou pe frontul sindicaliştilor </h3> Eugen ISTODOR <h3> Tichet contra &icirc;nvăţătură. Grădiniţa din Apata, Braşov </h3> Constanţa VINTILĂ-GHIŢULESCU <h3> Cui aparţine lumea rurală? </h3> Bogdan TĂNASE <h3> Să priveşti un r&icirc;u de ţară &icirc;n ochi </h3> <h3> Despre frica de a călători singur - interviu cu Rupert Wolfe MURRAY </h3> Codrin Liviu CUŢITARU <h3> &bdquo;Deranjamentul&ldquo; cultural </h3> Autori abonare Digital <h5> portrete din mers </h5> <h1> De ce nu slăbesc, fată?</h1> <h3> Adina POPESCU </h3> <span> Distribuie cu:</span> <span> </span> <span> </span> <span> </span> <p> <span> Aparut in Dilema veche, nr. 855, 27 august - 2 septembrie 2020 </span> </p> <p> </p> <p> De vreo trei săptăm&icirc;ni mă chinui cu un regim care teoretic ar trebui să mă ajute să mai dau jos c&icirc;teva kilograme. Am renunțat la p&icirc;ine, la zahăr și dulciuri, după care nu mă omoram oricum, cartofi și orez (cartofii prăjiți nu-mi lipsesc, &icirc;nsă s&icirc;nt fan orez &icirc;n toate formele sale gătite, cred că &icirc;ntr-o viață anterioară am trăit pe undeva prin China), la alcool am renunțat doar parțial, tot mai beau &icirc;n anumite seri c&icirc;te un pahar, două, de vin alb, deși c&icirc;nd e cald t&icirc;njesc după o bere. Mi-am &icirc;njumătățit porțiile de m&icirc;ncare care nici &icirc;nainte nu erau cine știe ce, am uitat de mezeluri și mai ales de paneuri care fac viața mai frumoasă. Am re&icirc;nceput să măn&icirc;nc fructe, ronțăi mere cu &icirc;nd&icirc;rjire. Nu e vreun regim &bdquo;personalizat&rdquo; propus de vreun nutriționist, nu e vreo cură dezechilibrată de prin reviste (unele cred că s&icirc;nt inventate ad-hoc de către redactorul de serviciu), nu e un regim din ăla &icirc;n care trebuie să c&icirc;ntărești, să combini și să-ți gătești tot timpul p&icirc;nă ți se acrește. E doar un regim &bdquo;din capul meu&rdquo; și de bun-simț, pentru că &icirc;mi &icirc;nchipui că, dacă ții cont de c&icirc;teva reguli de bază, e imposibil să nu slăbești. Ei bine, slăbesc, dar mai cu ț&icirc;r&icirc;ita și &icirc;mi dau din ce &icirc;n ce mai mult seama că, după 40 de ani, corpul &icirc;ncepe să funcționeze altfel, mai &icirc;n ralanti, metabolismul e mai lent, kilogramele &icirc;n plus se așază și se văd altfel, mult mai inestetic dec&icirc;t &icirc;nainte. Deci aveau dreptate toate mamele și mătușile cu &bdquo;Să vezi c&icirc;t de greu slăbești după 40!&rdquo;, nu le-am crezut. Păi, dacă țineam regimul ăsta al meu de bun-simț &icirc;n urmă cu cinci ani, &icirc;n vreo săptăm&icirc;nă mă ascuțeam la față ca lupta de clasă, nu e cazul acum. Dar de ce am spus că mă &bdquo;chinui&rdquo;? Nu sufăr de foame, nu mă &icirc;nfometez, am mai multă energie dec&icirc;t &icirc;nainte, &icirc;nsă orice regim aduce cu sine frustrări și privațiuni, de aceea &icirc;mi &icirc;nchei uneori ziua uit&icirc;ndu-mă din masochism la Paprika TV, exercițiul de voință suprem fiind acela de a nu deschide frigiderul. Și pentru că totul se petrece de fapt la nivel mental, regimul redeschide niște traume mai vechi.</p> <p> &Icirc;n adolescența mea, nu erau deloc populare fetele grase (și cred că e valabil pentru multe generații, nu pentru toate), așa că a te &icirc;ncadra &icirc;n niște norme, tipare care apăruseră peste noapte &icirc;n anii ʼ90 (&icirc;nainte nu vedeam vedete cu dimensiuni standard la TV sau prin reviste) era un must, iar slăbitul &icirc;n sine devenise o obsesie colectivă. Toate colegele mele din liceu, chiar și cele slabe &bdquo;de la natură&rdquo;, țineau c&icirc;te o interminabilă cură și toate se pl&icirc;ngeau la răstimpuri: &bdquo;De ce nu slăbesc, fată?&rdquo;. Tocmai apăruse și Cola 0, cu noi au dat lovitura. Cola 0 curgea &icirc;n valuri &icirc;n barul de vizavi de liceu unde fetele, printre suspine că nu știu care băiat nu le bagă &icirc;n seamă, &icirc;și numărau caloriile. Fiecare avea listele și calculele ei, mai ceva ca-n caietele de algebră &ndash; eu, una, din matematica predată &icirc;n liceu oricum nu mai pricepeam nimic, &icirc;nsă puteam cu ușurință să adun un măr cu un iaurt, cu 200 de grame de carne de pui și trei frunze de salată, &icirc;ncerc&icirc;nd să obțin sub un total de 1.000 de kilocalorii pe zi. Acasă, aruncam m&icirc;ncarea pe care mi-o lăsa mama &icirc;n frigider, oricum habar n-avea &icirc;n ce vrie intraserăm cu toatele, nu știa că, după ce că eram tot timpul leșinată de foame, făceam ore &icirc;n șir gimnastică după o casetă video cu Cindy Crawford. Ca ea voiam să ajung. &Icirc;n accepțiunea generală a fetelor, Claudia Schiffer era cam grasă. Un alt etalon despre care am mai scris erau blugii &bdquo;Motor&rdquo; care tocmai apăruseră, numărul 27. Dacă reușeai să intri &icirc;n ei, erai &bdquo;valabilă&rdquo;, dacă intrai &icirc;n 26 erai top-model, dacă abia &icirc;ncăpeai &icirc;ntr-un 28 sau, Doamne ferește, &icirc;n 29, erai c&icirc;t o vacă. &Icirc;n funcție de rezultate, la școală aveai parte și de comentarii admirative. Tot din partea fetelor, căci pe băieți &icirc;i durea undeva de chinul nostru perpetuu, tocilarii care abia dacă reușeau să-și ridice privirea spre o fată n-ar fi putut să spună dacă era grasă ori ba și nici ce număr purta la blugi, iar pe ceilalți, cei &bdquo;adevărați&rdquo;, nu-i interesa dec&icirc;t care fată &bdquo;și-o pune&rdquo; și care nu. Astfel se explica succesul inadmisibil al Nicoletei de la B care, deși era c&icirc;t un elefant pe l&icirc;ngă noi, &icirc;nfometatele, rumenă &icirc;n obraji și plină de nuri, toți ăia de-a douășpea roiau &icirc;n jurul ei. Și mai exista probabil un motiv &ndash; tac-su, fost securist, se &icirc;mbogățise după 1990, iar fata locuia &icirc;ntr-o vilă cu piscină unde dădea periodic bairam, nu ca noi, amăr&icirc;tele celelalte, care ne sărbătoream zilele de naștere &icirc;n apartamente de bloc comunist, cu c&icirc;te o măslină pe scobitoare drept aperitiv ca să nu ne stricăm nici regimul.</p> <p> &bdquo;Vai, ce-ai slăbit, fată!&rdquo;, exclamau toate cu invidie c&icirc;nd mai apărea c&icirc;te una &icirc;n blugi &bdquo;Motor&rdquo; nou-nouți, cu o bluză mai sus de talie și cu buricul pe afară. Fata &icirc;și cobora privirea cu o prefăcută modestie: &bdquo;Ba s&icirc;nt &icirc;ncă grasă, fată! Nu vezi ce colaci am?!&rdquo; și se apuca demonstrativ de niște pliuri imaginare de pe burtă. &bdquo;Fugi de-aici, ăia nu-s colaci... nu vezi că ești numa&rsquo; piele și os!?&rdquo; &bdquo;Ce regim ai ținut, fată? Să mi-l dai și mie!&rdquo; Br&icirc;ndușa m&icirc;ncase timp de patru luni numai mere, devenise de-a dreptul scheletică, Georgiana &icirc;l ținuse p-ăla cu m&icirc;ncat de toate p&icirc;nă &icirc;n ora unșpe, după aia toată ziua numai suc de roșii, la 17 ani a slăbit 15 kilograme și a făcut gastrită, Mihaela m&icirc;nca &bdquo;disociat&rdquo; de c&icirc;nd se știa, Alex m&icirc;nca o zi fructe, o zi carne, o zi lactate, eu &icirc;n clasa a douășpea descoperisem regimul cu vermut (eram deja majoră), &icirc;n loc de masa de pr&icirc;nz beam două sute de grame de vermut, mi-l aduceam la școală &icirc;ntr-o sticluță, la ultimele ore eram inevitabil cam beată, dar fericită. Devenisem, dintr-o fată ușor plinuță și complexată, o fată slabă care &icirc;ncerca să se adapteze noului ei corp. &Icirc;nsă mă adaptam și vremurilor, urmam turma, complexele &icirc;mi dispăruseră, aveam &icirc;n sf&icirc;rșit &icirc;ncredere &icirc;n mine. Atunci, ca și &icirc;n vremurile de acum, valoarea individuală nu conta, nu conta că &icirc;mi plăcea să scriu sau că citeam literatură, nu te legitima nimeni, &icirc;n schimb c&icirc;știgai valoare prin apartenența la grupul care contează, prin cuceririle pe care le făceai, dacă te plăcea băiatul &bdquo;popular&rdquo; sau nu, dacă atingeai standardele de tipul Cindy Crawford. Se &icirc;nt&icirc;mpla &icirc;ntr-un liceu bucureștean de renume, la clasele &bdquo;importante&rdquo;, cele de Real, căci fetele din singura clasă de Uman nici nu contau, alea erau niște ratate din principiu și nici nu țineau cure de slăbire.</p> <p> &Icirc;n viața mea adultă, ani de-a r&icirc;ndul, n-am mai ținut nici un regim, am vrut să am privilegiul de a m&icirc;nca orice, oric&icirc;nd vreau, fără să fac excese, apoi au mai fost și ani proști, de supraviețuire, &icirc;n care uneori nu-mi permiteam să măn&icirc;nc dec&icirc;t parizer cu p&icirc;ine. Ani de-a r&icirc;ndul, n-am mai poftit la nimic, dar au fost și vremuri &icirc;n care nu aveam nici un leu pe card și pofteam la orice merdenea de pe stradă. Dacă &icirc;ți place să scrii și să citești literatură, viața te poate duce &icirc;n multe direcții neașteptate, mai ales &icirc;n Rom&acirc;nia, poți la un moment dat să ții regim fără să vrei. Țin minte că, la un moment dat, am participat la un eveniment cultural, iar sponsorul &ndash; un producător de iaurt &ndash; ne-a făcut cadou la toți c&icirc;te o geantă cu iaurturi de toate tipurile, vreo 50 de iaurturi. Acasă, frigiderul era gol, vreo patru zile am ținut regimul cu iaurt, mamă, ce m-am mai bucurat! Regimul de acum nu e un moft, nu mai am o obsesie legată de corp, &icirc;nsă &icirc;mi dau seama că la un moment dat trebuie să faci ceva pentru el, măcar preventiv, ca să fie &icirc;n continuare c&icirc;t de c&icirc;t funcțional, ca să nu te lase baltă. Nu-mi mai doresc să arăt ca Cindy Crawford, nici n-aș mai avea cum și, &icirc;n fond, și Cindy acum e cam babă. O babă slabă, presupun. </p> Adevarul.ro <h3> Cine sunt cei 31 de noi ambasadori giraţi de Iohannis. Dan Mihalache - în Cipru. Fosta consilieră a lui Iliescu - la UNESCO. Fiul lui Zoe Petre - în Argentina </h3> <h3> A murit Ruth Ginsburg, judecătoarea emblematică de la Curtea Supremă a SUA. Urmează o luptă pe viaţă şi pe moarte pentru numirea succesorului </h3> <h3> Virusolog german: „De măşti nu scăpăm aşa de repede”. Ce state din Europa ar trebui să ia măsuri mai dure </h3> <span> Distribuie cu:</span> <span> </span> <span> </span> <span> </span> <p> <span> Aparut in Dilema veche, nr. 855, 27 august - 2 septembrie 2020 </span> </p> <p> </p> <span> Articolul anterior</span> <span> </span> <h3> La Sagrada desnuda </h3> Paul GABOR <span> Articolul următor</span> <h3> Audiobiografie 44,44 </h3> Paul BREAZU <span> </span> <h3> citește și: </h3> <h3> Caricatura săptăm&icirc;nii </h3> Vezi toate coperțile <h3> DilemaBlog </h3> <h3> Căldură &icirc;nnebunitoare </h3> Ana Maria SANDU <h3> Poezia coincidențelor </h3> Ana Maria SANDU <h3> Testul civilizației </h3> Andrei MANOLESCU <h3> Relațiile interumane &icirc;n criză </h3> Cristina ŞTEFAN <h3> I See Your True Colors </h3> Anda DOCEA AUTORI: Stela GIURGEANU Ana Maria SANDU Sever VOINESCU Andrei MANOLESCU DILEMA veche <span> </span> <h5> <span> Urmărește-ne pe:</span> </h5> <span> </span> <span> </span> <span> </span> Abonare Publicitate Politica de confidențialitate Termeni şi condiţii Contact <h5> <span> Newsletter</span> </h5> <h5> <span> Eveniment</span> </h5> <span> Festivalul Dilema veche, printre cele mai bune festivaluri din Europa</span> <p> © Toate drepturile rezervate <strong> Adevărul Holding</strong> 2016 </p><br>
							<hr />
<iframe width="100%" height="315" src="https://www.youtube.com/embed/s7xTN0jbvyg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/0424a76b90c770311803665bc1babd25.jpg" width="50%"/>
	<div id="portfolio" class="container">
		<div class="column1">
			<div class="box"> <a href="#"><img src="img/337e885c894b1cf36ae9f9d9fbdd6972.jpg" alt="" class="image image-full"  id="GsICL2S"/></a>
				<h3>Vestibulum venenatis</h3>
				<p>Fermentum nibh augue praesent a lacus at urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column2" id="CiqoTLa1T">
			<div class="box"> <a href="#"><img src="img/3f07acde2948315e1f9e955883966eb0.jpg" alt="" class="image image-full"  id="tUaiMQeSu"/></a>
				<h3>Praesent scelerisque</h3>
				<p>Vivamus fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column3">
			<div class="box"> <a href="#"><img src="img/280971f53c05569c413dec6290569777.jpg" alt="" class="image image-full"  id="Qfyb7YgoXN"/></a>
				<h3>Donec dictum metus</h3>
				<p>Vivamus fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column4">
			<div class="box"> <a href="#"><img src="img/0424a76b90c770311803665bc1babd25.jpg" alt="" class="image image-full"  id="geeoxuv"/></a>
				<h3>Mauris vulputate dolor</h3>
				<p>Rutrum fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
	</div>
</div>
<div id="footer">
	<div class="container" id="6qBIfi7w">
		<div class="fbox1" id="LrkoDssfU2jh">
		<span class="icon icon-map-marker"></span>
			<span>1234 Fictional Road Suite #789
			<br />Nashville TN 00000</span>
		</div>
		<div class="fbox1">
			<span class="icon icon-phone"></span>
			<span>
				Telephone: +1 800 123 4657 
			</span>
		</div>
		<div class="fbox1" id="ftYrb1vhnC">
			<span class="icon icon-envelope"></span>
			<span id="Yka2DDxe">info@aaaamail.com</span>
		</div>
	</div>
</div>
<div id="copyright">
	<p>&copy; Untitled. All rights reserved. | Photos by Fotogrph | Design by <a href="http://templated.co" rel="nofollow">TEMPLATED</a>.</p>
	<ul class="contact" id="rl4IDNmZ1yM2sbH">
		<li><a href="#" class="icon icon-twitter"><span>Twitter</span></a></li>
		<li><a href="#" class="icon icon-facebook"><span></span></a></li>
		<li><a href="#" class="icon icon-dribbble"><span>Pinterest</span></a></li>
		<li><a href="#" class="icon icon-tumblr"><span>Google+</span></a></li>
		<li><a href="#" class="icon icon-rss"><span>Pinterest</span></a></li>
	</ul>
</div>
<p id="1mzlMqUVxm"></p>
</body>
</html>
